export default function Bottom() {
    return(
        <main>
        <p1 id="bottom-header">что такое электронная подпись</p1>
        <p id="bottom-text">Электронная подпись (ЭП) — аналог подписи от руки, который 
            обладает такой же юридической значимостью.</p>
        <p id="bottom-text">Усиленная электронная подпись фиксирует, когда и кем подписан 
        документ и что он не изменялся с момента подписи, а также 
        гарантирует неотрекаемость — от факта подписания документа нельзя 
        отказаться.</p>
        </main>
    )
}